[
  "templater-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-to-anki-plugin",
  "buttons",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider"
]