[
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "quickadd",
  "obsidian-style-settings",
  "omnisearch",
  "table-editor-obsidian",
  "calendar",
  "drawio-obsidian",
  "obsidian-tasks-plugin",
  "vscode-editor",
  "waypoint",
  "folder-notes",
  "obsidian-to-anki-plugin",
  "obsidian-git"
]